INSERT INTO source_news (source_id, topic, news)
values (1, 'Помощь юр. лицам', 'Обновления законодательства в 2022 году.'),
       (1, 'Помощь юр. лицам', 'Обновления законодательства в 2023 году.'),
       (1, 'Помощь физ. лицам', 'Рассказываем о том, как обезопасить себя от мошенников'),
       (1, 'О нас', 'Рассказываем о том, как отдыхают наши работники'),
       (1, 'О нас', 'Знакомим с нашими клиентами. Часть 1'),
       (1, 'О нас', 'Знакомим с нашими клиентами. Часть 1'),

       (2, 'Обновления сервиса', 'Знакомство с сервисом'),
       (2, 'Обновления сервиса', 'Нововведения во вкладке "Суды"');