INSERT INTO news (source_id, topic_id, news)
values (1, 1, 'Обновления законодательства в 2022 году.'),
       (1, 1, 'Обновления законодательства в 2023 году.'),
       (1, 2, 'Рассказываем о том, как обезопасить себя от мошенников'),
       (1, 3, 'Рассказываем о том, как отдыхают наши работники'),
       (1, 3, 'Знакомим с нашими клиентами. Часть 1'),
       (1, 3, 'Знакомим с нашими клиентами. Часть 2'),
       (2, 4, 'Знакомство с сервисом'),
       (2, 4, 'Нововведения во вкладке "Суды"');